Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/valgmedarbeiderportalen.html.tmx
Source language: nob
Languages: sme

source: Valgmedarbeiderportalen er en nettside som administreres av Valgdirektoratet.
sme: Valgmedarbeiderportalen lea neahttasiidu maid Válgadirektoráhta hoide.

source: Gå til valgmedarbeiderportalen
sme: Mana valgmedarbeiderportalenii

source: Formålet med nettsiden er å tilgjengeliggjøre all informasjon som kommunene og fylkeskommunene har behov for i forbindelse med gjennomføring av stortings-, kommunestyre- og fylkestingsvalg.
sme: Neahttasiiddu ulbmil lea oažžut olamuddui buot dieđuid maid gielddat/suohkanat ja fylkkagielddat/fylkkasuohkanat dárbbašit dan oktavuođas go galget čađahit stuoradigge-, suohkanstivra- ja fylkkadiggeválggaid.

source: Det er også lagt ut grunnleggende informasjon om sametingsvalg .
sme: Leat maid almmuhuvvon vuođđodieđut sámediggeválggaid birra .

source: På nettsiden finner dere:
sme: Neahttasiiddus gávnnat dáid:

source: temaartikler om de ulike fasene i valggjennomføringen
sme: fáddáartihkkaliid iešguđet fásaid birra válgačađaheamis

source: lenker til relevant regelverk
sme: liŋkkat relevánta njuolggadusčállosiidda

source: brukerveiledning for det elektroniske valgadministrasjonssystemet (EVA)
sme: geavaheaddjebagadusat elektruvnnalaš válgahálddašanvuogádahkii (EVA)

source: opplærings- og veiledningsmateriell (video, veiledere, e-læring osv.)
sme: oahpahus- ja bagadusmateriálat (video, ofelaččat, e-oahppan jna.)

source: nyheter om valggjennomføringen og abonnement på nyhetsbrev
sme: ođđasat válgačađaheami birra ja ođasreivviid abonnemeanta

source: svar på "ofte stilte spørsmål"
sme: vástádusat "dávjá jerron gažaldagaide"

source: kontaktskjema til brukerstøtten
sme: oktavuođaskovvi geavaheaddjedoarjalussii

source: valgkalender med frister
sme: válgakalenddar áigemeriiguin
